export default [

{
id:1,
parentId:null,
name:"भेले पुन",
nickname:"(जुम्कमा बस्ने पहिलो पुर्खा)",
year:"बि.सं. १८५४ (अनुमानित जन्म)"
},

{
id:2,
parentId:1,
name:"जेठो छोरों पुन ",
nickname:"(जेठो छोरों)",
year:"बि.सं. १८७९ (अनुमानित जन्म)"
},

{
id:3,
parentId:1,
name:"झुप्रो पुन",
nickname:"(कान्छो छोरों)",
year:"बि.सं. ____ (अनुमानित जन्म)"
},

{
id:4,
parentId:2,
name:"जेठो नाती पुन ",
nickname:"गाम्रा पट्टी ",
year:"बि.सं. ____ (अनुमानित जन्म)"
},

{
id:5,
parentId:2,
name:"माहिलो नाती पुन",
nickname:"पत्नी - धुर्धि पून्यार्नी ",
year:"बि.सं. १९०७ (अनुमानित जन्म)"
},

{
id:6,
parentId:2,
name:"कान्छो नाती पुन",
nickname:"कटुवाल पट्टी ",
year:"बि.सं. ____ (अनुमानित जन्म)"
},

{
id:7,
parentId:5,
name:"माहिलो नाती पुनको जेठोछोरा",
nickname:"धुर्धि पून्यार्नीको जेठो छोरा ",
year:"बि.सं. १९३२ (अनुमानित जन्म)"
},

{
id:8,
parentId:5 ,
name:"माहिलो नाती पुनको कान्छो छोरा",
nickname:"रावत गाऊ सरेका  ",
year:"बि.सं. १९३२ (अनुमानित जन्म)"
},

{
id:9,
parentId:7 ,
name:"धुर्ध पुन ",
nickname:".. ",
year:"बि.सं. १९५७ (अनुमानित जन्म)"
},

{
id:10,
parentId:9 ,
name:"दले पुन",
nickname:"",
year:"बि.सं. __"
},

{
id:11,
parentId:9,
name:"दत्ते पुन",
nickname:" ",
year:"बि.सं. ____"
},

{
id:12,
parentId:9,
name:"रन्नवीरे पुन",
nickname:" ",
year:"बि.सं. १९७८ (अनुमानित जन्म)"
}

];